"iVersionInThisVersionTitle" = "New in this version";
"iVersionUpdateAvailableTitle" = "New version available";
"iVersionVersionLabelFormat" = "Version %@";
"iVersionIgnoreButton" = "Ignore";
"iVersionDownloadButton" = "Upgrade";
"iVersionRemindButton" = "Remind Me Later";
"iVersionOKButton" = "OK";